Repository: natbro/ParentalGate
Catalog: Pod/Assets/*.lproj/ParentalGate.strings
Languages: cn, es, fr

# kParentalGateTop
source: PARENTS
cn: 父母
es: PADRES

# kParentalGateBottom
source: ONLY
cn: 只
es: SÃ“LO
fr: SEULEMENT

# kParentalGateInstructions0101
source: To Continue, Swipe One Finger To The Right.
cn: 要继续，滑动一个手指向右
es: Para continuar, deslizar un dedo hacia la derecha
fr: Pour continuer, glisser un doigt vers la droite

# kParentalGateInstructions0102
source: To Continue, Swipe One Finger To The left.
cn: 要继续，滑动一个手指向左
es: Para continuar, toque con un dedo a la izquierda
fr: Pour continuer, glisser un doigt vers la gauche

# kParentalGateInstructions0104
source: To Continue, Swipe One Finger Up.
cn: 要继续，滑动一个手指向上
es: Para continuar, toque con un dedo para arriba
fr: Pour continuer, glisser un doigt vers le haut

# kParentalGateInstructions0108
source: To Continue, Swipe One Finger Down.
cn: 要继续，滑动一个手指向下
es: Para continuar, deslizar un dedo hacia abajo
fr: Pour continuer, glisser un doigt vers le bas

# kParentalGateInstructions0201
source: To Continue, Swipe Two Fingers To The Right.
cn: 要继续，轻扫两个手指向右
es: Para continuar, toque con dos dedos hacia la derecha
fr: Pour continuer, faites glisser deux doigts vers la droite

# kParentalGateInstructions0202
source: To Continue, Swipe Two Fingers To The Left.
cn: 要继续，轻扫两个手指向左
es: Para continuar, toque con dos dedos a la izquierda
fr: Pour continuer, faites glisser deux doigts vers la gauche

# kParentalGateInstructions0204
source: To Continue, Swipe Two Fingers Up.
cn: 要继续，滑动两根手指
es: Para continuar, toque con dos dedos hacia arriba
fr: Pour continuer, faites glisser deux doigts vers le haut

# kParentalGateInstructions0208
source: To Continue, Swipe Two Fingers Down.
cn: 要继续，轻扫两个手指
es: Para continuar, toque con dos dedos hacia abajo
fr: Pour continuer, faites glisser deux doigts vers le bas

# kParentalGateInstructions0301
source: To Continue, Swipe Three Fingers To The Right.
cn: 要继续，刷卡三根手指向右
es: Para continuar, toque con tres dedos a la derecha
fr: Pour continuer, faites glisser trois doigts vers la droite

# kParentalGateInstructions0302
source: To Continue, Swipe Three Fingers To The Left.
cn: 要继续，轻扫三个手指向左
es: Para continuar, toque con tres dedos a la izquierda
fr: Pour continuer, faites glisser trois doigts vers la gauche

# kParentalGateInstructions0304
source: To Continue, Swipe Three Fingers Up.
cn: 要继续，轻扫三个手指向上
es: Para continuar, toque con tres dedos hacia arriba
fr: Pour continuer, faites glisser trois doigts vers le haut

# kParentalGateInstructions0308
source: To Continue, Swipe Three Fingers Down.
cn: 要继续，轻扫三根手指向下
es: Para continuar, toque con tres dedos hacia abajo
fr: Pour continuer, faites glisser trois doigts vers le bas
